tap "getsentry/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "remotemobprogramming/brew"
tap "twilio/brew"
tap "weaveworks/tap"
brew "aws-iam-authenticator"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "python@3.10"
brew "cfn-lint"
brew "checkov"
brew "chezmoi"
brew "circleci"
brew "docker", link: false
brew "exercism"
brew "gh"
brew "git"
brew "unbound"
brew "gnutls"
brew "gnupg", link: false
brew "go"
brew "grep"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "node"
brew "netlify-cli"
brew "nghttp2"
brew "nvm"
brew "pipenv"
brew "pipx"
brew "pyenv"
brew "pylint"
brew "rsync"
brew "serverless"
brew "sops"
brew "terraform-docs"
brew "tfenv"
brew "tfsec"
brew "tree"
brew "typescript"
brew "watch"
brew "yarn"
brew "zsh"
brew "getsentry/tools/sentry-cli"
brew "remotemobprogramming/brew/mob"
brew "twilio/brew/twilio"
brew "weaveworks/tap/eksctl"
cask "bitwarden"
cask "docker"
cask "google-cloud-sdk"
cask "iterm2"
cask "ngrok"
cask "nosql-workbench"
cask "notion"
cask "postman"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "zoom"
